[CovertActionNarrative_HCIntelligenceInfiltrate X2CovertActionNarrativeTemplate]
ActionName="黑入天选者数据库"
ActionPreNarrative="我们最好的机会来 <XGParam:StrValue4/> 就是黑入这个数据库。它还应该包含我们可以用来消灭天选者的下一步行动的情报。"
ActionPostNarrative=""
